export default [
  { label: "Χασάπικο 2/4", value: "8 8' 8 8'" },
  { label: "Βαλς 3/4", value: "4 4' 4'" },
  { label: "Τσιφτετέλι 4/4", value: "8 4' 8' 4 4'" },
  { label: "Μπαγιόν 4/4", value: "4 8' 8' 4 4'" },
  { label: "Καλαματιανός 7/8", value: "8 8' 8' 8 8' 8 8'" },
  { label: "Μαντηλάτος 7/8", value: "8 8' 8 8' 8 8' 8'" },

  { label: "Πεντάρι 3+2 (5/8)", value: "8 8' 8' 8 8'" },
  { label: "Πεντάρι 2+3 (5/8)", value: "8 8' 8 8' 8'" },
  { label: "Εξάρι (6/8)", value: "8 8' 8' 8 8' 8'" },
  { label: "Επτάρι 3+2+2 (7/8)", value: "8 8' 8' 8 8' 8 8'" },
  { label: "Επτάρι 2+2+3 (7/8)", value: "8 8' 8 8' 8 8' 8'" },

  { label: "Καρσιλαμάς 1 (9/8)", value: "4 8' 8' 4 8' 8' 8'" },
  { label: "Καρσιλαμάς 2 (9/8)", value: "8 8' 8 8' 8 8' 8 8' 8'" },

  { label: "Νέο Ζεϊμπέκικο 9/8", value: "8 4' 8' 4 4' 8 4' 8' 4 4' 4'" },
  { label: "Παλιό Ζεϊμπέκικο 9/8", value: "4 8' 8' 4 4' 4 8' 8' 4 4' 4'" },
  { label: "Νέο Απτάλικο 9/8", value: "4 4' 4' 8 4' 8' 4 4' 8 4' 8'" },
  { label: "Παλιό Απτάλικο 9/8", value: "4 4' 4' 4 8' 8' 4 4' 4 8' 8'" },
];
